<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Exigences en mati&egrave;re de TIC accessibles - Boîte à outils d'accessibilité numérique - Gouvernement du Canada</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="ADDMETA">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://ssl-templates.services.gc.ca/rn/cls/wet/gcweb/cdts/compiled/soyutils.js"></script>
	<script src="https://ssl-templates.services.gc.ca/rn/cls/wet/gcweb/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="./scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="./css/custom.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.top({
			"breadcrumbs": [{
				"title": "Boîte à outils d'accessibilité numérique",
				"href": "./index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./accessibility-requirements-en.html",
				"text": "English"
			}]
		});
	</script>
	<main role="main" property="mainContentOfPage" class="container">
		<h1 property="name" id="wb-cont">Exigences en mati&egrave;re de TIC accessibles <small>bas&eacute;es sur la norme EN 301 549 v2.1.2</small></h1>
		<section>
			<h2>Que sont les TIC?</h2>
			<p>Les technologies de l&rsquo;information et des communications (TIC) comprennent le mat&eacute;riel, les logiciels, les communications vocales, les capacit&eacute;s vid&eacute;o et le contenu num&eacute;rique (y compris l&rsquo;information sur le Web et ailleurs).</p>
		</section>
		<section>
			<h2>Qu&rsquo;est-ce que l&rsquo;accessibilit&eacute; des TIC et pourquoi est-elle importante?</h2>
			<p>&laquo; L&rsquo;accessibilit&eacute; des TIC permet aux personnes handicap&eacute;es et non handicap&eacute;es d&rsquo;acc&eacute;der aux m&ecirc;mes informations, d&rsquo;accomplir les m&ecirc;mes t&acirc;ches et de recevoir les m&ecirc;mes services gr&acirc;ce aux technologies de l&rsquo;information. C&rsquo;est l&rsquo;&eacute;quivalent num&eacute;rique de l&rsquo;accessibilit&eacute; dans l&rsquo;environnement physique &ndash; les bateaux de trottoir, les rampes d&rsquo;acc&egrave;s, les garde-corps, etc. L&rsquo;accessibilit&eacute; des TIC peut offrir des avantages en termes d&rsquo;ergonomie &agrave; tous ceux qui utilisent les TIC, mais elle est essentielle pour de nombreuses personnes handicap&eacute;es. &raquo; - <a href="https://www.nascio.org/Publications/ArtMID/485/userid/4997/ArticleID/127/Accessibility-in-IT-Procurement-Part-1">NASCIO - Accessibilit&eacute; en mati&egrave;re d&rsquo;acquisition de TI</a> (en anglais seulement)</p>
		</section>
		<section>
			<h2>&Agrave; propos du pr&eacute;sent document</h2>
			<p>Le pr&eacute;sent document dresse la liste des exigences pertinentes en mati&egrave;re d&rsquo;accessibilit&eacute; des TIC selon la norme europ&eacute;enne harmonis&eacute;e EN 301 549 v2.12 (2018-08) applicable aux produits et services li&eacute;s aux TIC, qui comprend les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web (WCAG) 2.1, niveau AA.</p>
			<p>Le pr&eacute;sent document contient des exigences qui, &agrave; premi&egrave;re vue, peuvent sembler sans rapport avec ce produit ou de service. Elles ont &eacute;t&eacute; incluses aux fins de consid&eacute;ration puisqu&rsquo;il est impossible de savoir ce qui pourrait &ecirc;tre inclus dans le produit ou service d&rsquo;un fournisseur. Par exemple, une vid&eacute;o peut &ecirc;tre int&eacute;gr&eacute;e &agrave; la documentation d&rsquo;un produit et les exigences en mati&egrave;re d&rsquo;accessibilit&eacute; pour la vid&eacute;o et l&rsquo;audio peuvent devenir pertinentes.</p>
			<p>Les annexes comprennent des d&eacute;finitions, des r&eacute;f&eacute;rences et un guide pratique portant sur la cr&eacute;ation d&rsquo;une documentation accessible.</p>
		</section>
		<section>
			<h2>Sources utilis&eacute;es pour compiler le pr&eacute;sent document</h2>
			<ul>
				<li><a href="https://www.w3.org/Translations/WCAG20-fr/">R&egrave;gles pour l'accessibilit&eacute; des contenus Web (WCAG) 2.0</a></li>
			</ul>
			<p id="english-label">En anglais seulement :</p>
			<ul>
				<li><a hreflang="en" aria-labelledby="english-label" href="https://www.etsi.org/deliver/etsi_en/301500_301599/301549/02.01.02_60/en_301549v020102p.pdf">EN 301 549 v2.12 (08-2018) Norme europ&eacute;enne harmonis&eacute;e &ndash; Exigences en mati&egrave;re d&rsquo;accessibilit&eacute; applicables aux produits et services li&eacute;s aux TIC</a></li>
				<li><a hreflang="en" aria-labelledby="english-label" href="http://www.w3.org/TR/WCAG21">R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web (WCAG) 2.1</a> (Recommandations de W3C du 5 juin 2018)</li>
				<li><a hreflang="en" aria-labelledby="english-label" href="http://www.w3.org/WAI/WCAG21/Understanding/name-role-value.html">Comprendre les WCAG 2.1</a> (Mise &agrave; jour le 16 novembre 2018)</li>
				<li><a hreflang="en" aria-labelledby="english-label" href="http://www.w3.org/WAI/WCAG21/quickref/#top">Comment se conformer aux WCAG 2.1 (R&eacute;f&eacute;rence rapide)</a></li>
				<li><a hreflang="en" aria-labelledby="english-label" href="https://www.itic.org/policy/accessibility/vpat">VPAT&reg; 2.3 EU</a></li>
			</ul>
		</section>
		<section>
			<h2>Partie A - &Eacute;nonc&eacute;s de rendement fonctionnel</h2>
			<p>Il s&rsquo;agit d&rsquo;&eacute;nonc&eacute;s explicatifs (non testables) qui pr&eacute;sentent les aspects essentiels que le produit ou le service offert doit fournir pour &ecirc;tre jug&eacute; accessible.</p>
			<div class="row wb-eqht">
			<section class="col-md-6">
				<h3>4.2.1 Utilisation sans vision</h3>
				<p>Lorsque les TIC pr&eacute;voient un mode de fonctionnement visuel, certains utilisateurs auront besoin de TIC avec au moins un mode de fonctionnement qui ne requiert pas la vision.</p>
				<ul>
					<li>Une page Web ou une application ayant une structure s&eacute;mantique bien form&eacute;e peut permettre aux utilisateurs sans vision de naviguer dans une interface utilisateur visuelle et d&rsquo;interagir avec celle-ci.</li>
					<li>Les interfaces utilisateur audio et tactiles peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.2 Utilisation avec vision limit&eacute;e</h3>
				<p>Lorsque les TIC pr&eacute;voient un mode de fonctionnement visuel, certains utilisateurs auront besoin de TIC avec des fonctions leur permettant de mieux utiliser leur vision limit&eacute;e.</p>
				<ul>
					<li>Le grossissement, la r&eacute;duction du champ de vision requis et le contr&ocirc;le du contraste, de la luminosit&eacute; et de l&rsquo;intensit&eacute; peuvent contribuer au respect de cette clause.</li>
					<li>Lorsque des caract&eacute;ristiques importantes de l&rsquo;interface utilisateur d&eacute;pendent de la perception de la profondeur, la fourniture de m&eacute;thodes suppl&eacute;mentaires de distinction entre les caract&eacute;ristiques peut contribuer au respect de cette clause.</li>
					<li>Les utilisateurs ayant une vision limit&eacute;e peuvent &eacute;galement b&eacute;n&eacute;ficier d&rsquo;un acc&egrave;s non visuel (voir la clause 4.2.1).</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.3 Utilisation sans perception des couleurs</h3>
				<p>Lorsque les TIC pr&eacute;voient un mode de fonctionnement visuel, certains utilisateurs auront besoin de TIC avec un mode de fonctionnement visuel qui n&rsquo;exige pas la perception des couleurs par les utilisateurs.</p>
				<ul>
					<li>Lorsque des caract&eacute;ristiques importantes de l&rsquo;interface utilisateur sont cod&eacute;es par couleur, l&rsquo;ajout de m&eacute;thodes suppl&eacute;mentaires de distinction entre les caract&eacute;ristiques peut contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.4 Utilisation sans audition</h3>
				<p>Lorsque les TIC pr&eacute;voient un mode de fonctionnement sonore, certains utilisateurs auront besoin de TIC avec au moins un mode de fonctionnement qui ne requiert pas l&rsquo;audition.</p>
				<ul>
					<li>Les interfaces utilisateur visuelles et tactiles peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.5 Utilisation avec audition limit&eacute;e</h3>
				<p>Lorsque les TIC pr&eacute;voient un mode de fonctionnement sonore, certains utilisateurs auront besoin des TIC avec des fonctions audio am&eacute;lior&eacute;es.</p>
				<ul>
					<li>L&rsquo;am&eacute;lioration de la clart&eacute; audio, la r&eacute;duction du bruit de fond, l&rsquo;augmentation de la plage de volume et l&rsquo;augmentation du volume dans la plage de fr&eacute;quences sup&eacute;rieures peuvent contribuer au respect de cette clause.</li>
					<li>Les utilisateurs ayant une audition limit&eacute;e peuvent &eacute;galement b&eacute;n&eacute;ficier d&rsquo;un acc&egrave;s non auditif (voir la clause 4.2.4).</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.6 Utilisation sans capacit&eacute; vocale</h3>
				<p>Lorsque les TIC n&eacute;cessitent la contribution vocale des utilisateurs, certains utilisateurs auront besoin des TIC pour fournir au moins un mode de fonctionnement qui n&rsquo;exige pas d&rsquo;entr&eacute;e vocale.</p>
				<ul>
					<li>Cette clause couvre les solutions de rechange &agrave; l&rsquo;utilisation des sons g&eacute;n&eacute;r&eacute;s oralement, y compris la parole, les sifflements, les clics, etc.</li>
					<li>Le clavier, le stylo ou les interfaces utilisateur tactiles peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.7 Utilisation avec une capacit&eacute; de manipulation ou de force limit&eacute;e</h3>
				<p>Lorsque les TIC n&eacute;cessitent des actions manuelles, certains utilisateurs auront besoin de TIC avec des caract&eacute;ristiques qui permettent aux utilisateurs d&rsquo;utiliser les TIC par d&rsquo;autres actions ne n&eacute;cessitant aucune manipulation ou force de la main.</p>
				<ul>
					<li>Parmi les exemples d&rsquo;op&eacute;rations que les utilisateurs peuvent ne pas &ecirc;tre en mesure d&rsquo;effectuer, mentionnons celles qui n&eacute;cessitent un contr&ocirc;le de la motricit&eacute; fine, des gestes d&eacute;pendant de la trajectoire, un pincement, une torsion du poignet, une prise ferme ou des actions manuelles simultan&eacute;es.</li>
					<li>L&rsquo;utilisation d&rsquo;une seule main, la saisie s&eacute;quentielle des touches et les interfaces utilisateur vocales peuvent contribuer au respect de cette clause.</li>
					<li>Certains utilisateurs ont une force de la main limit&eacute;e et peuvent ne pas &ecirc;tre en mesure d&rsquo;atteindre le niveau de force n&eacute;cessaire pour effectuer une op&eacute;ration. D&rsquo;autres solutions d&rsquo;interface utilisateur qui ne n&eacute;cessitent pas de force manuelle peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.8 Utilisation &agrave; port&eacute;e limit&eacute;e</h3>
				<p>Lorsque les produits des TIC sont autonomes ou install&eacute;s, les &eacute;l&eacute;ments op&eacute;rationnels doivent &ecirc;tre &agrave; la port&eacute;e de tous les utilisateurs.</p>
				<ul>
					<li>La prise en compte des besoins des utilisateurs de fauteuils roulants et de l&rsquo;&eacute;ventail de statures d&rsquo;utilisateur dans la disposition des &eacute;l&eacute;ments op&eacute;rationnels de l&rsquo;interface utilisateur peut contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.9 Minimiser les d&eacute;clencheurs de convulsions li&eacute;es &agrave; une condition photosensible</h3>
				<p>lorsque les TIC pr&eacute;voient un mode de fonctionnement visuel, certains utilisateurs ont besoin de TIC avec au moins un mode de fonctionnement qui minimise le risque de d&eacute;clencher des convulsions li&eacute;es &agrave; une condition photosensible.</p>
				<ul>
					<li>Le fait de limiter la zone et le nombre d&rsquo;&eacute;clairs par seconde peut contribuer &agrave; respecter cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.10 Utilisation avec une cognition limit&eacute;e</h3>
				<p>Certains utilisateurs auront besoin de TIC avec des fonctions qui simplifient l&rsquo;utilisation.</p>
				<ul>
					<li>Cette clause vise &agrave; inclure les besoins des personnes ayant des capacit&eacute;s cognitives, linguistiques et d&rsquo;apprentissage limit&eacute;es.</li>
					<li>Les temporisations ajustables, l&rsquo;indication et la suggestion d&rsquo;erreurs, ainsi qu&rsquo;un ordre de mise au point logique sont des exemples de caract&eacute;ristiques de conception qui peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			<section class="col-md-6">
				<h3>4.2.11 Vie priv&eacute;e</h3>
				<p>Lorsque les TIC pr&eacute;voient des fonctions d&rsquo;accessibilit&eacute;, certains utilisateurs auront besoin que leur vie priv&eacute;e soit pr&eacute;serv&eacute;e lorsqu&rsquo;ils utilisent les fonctions des TIC fournies aux fins d&rsquo;accessibilit&eacute;.</p>
				<ul>
					<li>Permettre la connexion de casques d&rsquo;&eacute;coute personnels pour une &eacute;coute priv&eacute;e, ne pas fournir une version orale des caract&egrave;res masqu&eacute;s et permettre &agrave; l&rsquo;utilisateur de contr&ocirc;ler les donn&eacute;es juridiques, financi&egrave;res et personnelles sont des exemples de caract&eacute;ristiques de conception qui peuvent contribuer au respect de cette clause.</li>
				</ul>
			</section>
			</div>
		</section>


























		<section>
			<h2>Partie B - Exigences en mati&egrave;re d&rsquo;accessibilit&eacute; fonctionnelle</h2>
			<h3>Explication des colonnes du tableau</h3>
			<ul>
				<li><strong>&laquo; Clause de la norme EN 301 549 &raquo;</strong> comprend toutes les clauses de la norme EN 301 549 V2.12 qui peuvent s&rsquo;appliquer au produit ou au service li&eacute; aux TIC. Si les WCAG 2.1 sont applicables, nous inclurons le texte int&eacute;gral du crit&egrave;re et des liens vers les crit&egrave;res &laquo; Comprendre les exigences &raquo; et &laquo; Comment se conformer aux exigences &raquo;, ainsi que des d&eacute;finitions des mots normalis&eacute;s.</li>
				<li><strong>&laquo; D&eacute;termination de la conformit&eacute; &raquo;</strong> comprend les renseignements utilis&eacute;s pour d&eacute;terminer si vous avez satisfait &agrave; l&rsquo;exigence. Elle est copi&eacute;e de l&rsquo;annexe C de la norme EN 301 549 V2.12.</li>
			</ul>
			<h3>Port&eacute;e</h3>
			<p>Les exigences en mati&egrave;re d&rsquo;accessibilit&eacute; fonctionnelle suivantes s&rsquo;appliquent aux &eacute;nonc&eacute;s de rendement fonctionnel de la partie A. Si une solution r&eacute;pond &agrave; toutes ces exigences, elle est consid&eacute;r&eacute;e comme ayant satisfait aux &eacute;nonc&eacute;s de rendement fonctionnel et est donc jug&eacute;e conforme &agrave; la norme EN 301 549 V2.12. </p>
			<p><strong>Il n'y a pas d'exigences d'accessibilit&eacute; fonctionnelle.</strong></p>
		</section>
		<section>
			<h2>Annexe - R&eacute;f&eacute;rences (de la norme EN 301 549 &ndash; en anglais seulement)</h2>
			<section>
				<h3>2.1 R&eacute;f&eacute;rences normatives</h3>
				<p>Les r&eacute;f&eacute;rences sont sp&eacute;cifiques, identifi&eacute;es par leur date de publication et/ou leur num&eacute;ro d'&eacute;dition ou leur num&eacute;ro de version. Seule la version cit&eacute;e est applicable.</p>
				<p>Les documents cit&eacute;s en r&eacute;f&eacute;rence qui ne sont pas disponibles publiquement &agrave; l'emplacement pr&eacute;vu peuvent se trouver &agrave; <a href="https://docbox.etsi.org/Reference">ETSI References in docbox</a>.</p>
				<ul>
					<li>Bien que les hyperliens inclus dans cette clause soient valides au moment de la publication, ETSI ne peut en garantir la validit&eacute; &agrave; long terme.<br /> Les documents de r&eacute;f&eacute;rence suivants sont n&eacute;cessaires &agrave; l&rsquo;application du pr&eacute;sent document.</li>
				</ul>
				<dl class="dl-horizontal brdr-0">
					<dt>[1]</dt>
					<dd>
						<p>ETSI ETS 300 381 (Edition 1) (December 1994): "Telephony for hearing impaired people; Inductive coupling of telephone earphones to hearing aids".</p>
					</dd>
					<dt>[2]</dt>
					<dd>
						<p>ETSI ES 200 381-1 (V1.2.1) (October 2012): "Telephony for hearing impaired people; Inductive coupling of telephone earphones to hearing aids Part 1: Fixed-line speech terminals".</p>
					</dd>
					<dt>[3]</dt>
					<dd>
						<p>ETSI ES 200 381-2 (V1.1.1) (October 2012): "Telephony for hearing impaired people; Inductive coupling of telephone earphones to hearing aids; Part 2: Cellular speech terminals".</p>
					</dd>
					<dt>[4]</dt>
					<dd>
						<p>W3C Recommendation (December 2008) /ISO/IEC 40500:2012: "Web Content Accessibility Guidelines (WCAG) 2.0".</p>
						<ul>
							<li>Disponible &agrave; <a href="https://www.w3.org/TR/WCAG20/">WCAG 2.0</a>.</li>
						</ul>
					</dd>
					<dt>[5]</dt>
					<dd>
						<p>W3C Proposed Recommendation (June 2018): "Web Content Accessibility Guidelines (WCAG) 2.1".</p>
						<ul>
							<li>Disponible &agrave; <a href="https://www.w3.org/TR/WCAG21/">WCAG 2.1</a>.</li>
						</ul>
					</dd>
				</dl>
			</section>
			<section>
				<h3>2.2 R&eacute;f&eacute;rences informatives</h3>
				<p>Les r&eacute;f&eacute;rences sont soit sp&eacute;cifiques (identifi&eacute;es par la date de publication et/ou le num&eacute;ro d'&eacute;dition ou le num&eacute;ro de version), soit non sp&eacute;cifiques. Pour des r&eacute;f&eacute;rences sp&eacute;cifiques, seule la version cit&eacute;e est applicable. En ce qui concerne les r&eacute;f&eacute;rences non sp&eacute;cifiques, la derni&egrave;re version du document cit&eacute; en r&eacute;f&eacute;rence (y compris les modifications &eacute;ventuelles) est applicable.</p>
				<ul>
					<li>Bien que les hyperliens inclus dans cette clause soient valides au moment de la publication, ETSI ne peut en garantir la validit&eacute; &agrave; long terme.<br /> Les documents de r&eacute;f&eacute;rence suivants ne sont pas n&eacute;cessaires pour l&rsquo;application du pr&eacute;sent document, mais ils aident l&rsquo;utilisateur dans un domaine particulier.</li>
				</ul>
				<dl class="dl-horizontal brdr-0">
					<dt>[i.1]</dt>
					<dd>
						<p>ANSI/IEEE C63.19 (2011): "American National Standard Method of Measurement of Compatibility between Wireless Communication Devices and Hearing Aids".</p>
					</dd>
					<dt>[i.2]</dt>
					<dd>
						<p>ANSI/TIA-4965: "Receive volume control requirements for digital and analogue wireline terminals".</p>
					</dd>
					<dt>[i.3]</dt>
					<dd>
						<p>European Commission M 376-EN: "Standardization Mandate to CEN, CENELEC and ETSI in support of European accessibility requirements for public procurement of products and services in the ICT domain".</p>
					</dd>
					<dt>[i.4]</dt>
					<dd>
						<p>ETSI EG 201 013: "Human Factors (HF); Definitions, abbreviations and symbols".</p>
					</dd>
					<dt>[i.5]</dt>
					<dd>
						<p>ETSI ES 202 975: "Human Factors (HF); Requirements for relay services".</p>
					</dd>
					<dt>[i.6]</dt>
					<dd>
						<p>ETSI ETS 300 767: "Human Factors (HF); Telephone Prepayment Cards; Tactile Identifier".</p>
					</dd>
					<dt>[i.7]</dt>
					<dd>
						<p>ETSI CEN/CENELEC/ETSI TR 101 550: "Documents relevant to EN 301 549 "Accessibility requirements suitable for public procurement of ICT products and services in Europe"".</p>
					</dd>
					<dt>[i.8]</dt>
					<dd>
						<p>ETSI CEN/CENELEC/ETSI TR 101 551: "Guidelines on the use of accessibility award criteria suitable for publicly procured ICT products and services in Europe".</p>
					</dd>
					<dt>[i.9]</dt>
					<dd>
						<p>ETSI TR 102 612: "Human Factors (HF); European accessibility requirements for public procurement of products and services in the ICT domain (European Commission Mandate M 376, Phase 1)".</p>
					</dd>
					<dt>[i.10]</dt>
					<dd>
						<p>ETSI TS 126 114: "Universal Mobile Telecommunications System (UMTS); LTE; IP Multimedia Subsystem (IMS); Multimedia telephony; Media handling and interaction (3GPP TS 26.114)".</p>
					</dd>
					<dt>[i.11]</dt>
					<dd>
						<p>ETSI TS 122 173: "Digital cellular telecommunications system (Phase 2+) (GSM); Universal Mobile Telecommunications System (UMTS); LTE; IP Multimedia Core Network Subsystem (IMS) Multimedia Telephony Service and supplementary services; Stage 1 (3GPP TS 22.173)".</p>
					</dd>
					<dt>[i.12]</dt>
					<dd>
						<p>ETSI TS 134 229: "Universal Mobile Telecommunications System (UMTS); LTE; Internet Protocol (IP) multimedia call control protocol based on Session Initiation Protocol (SIP) and Session Description Protocol (SDP); User Equipment (UE) conformance specification (3GPP TS 34.229)".</p>
					</dd>
					<dt>[i.13]</dt>
					<dd>
						<p>IETF RFC 4103 (2005): "RTP Payload for Text Conversation".</p>
					</dd>
					<dt>[i.14]</dt>
					<dd>
						<p>ISO/IEC 17007:2009: "Conformity assessment - Guidance for drafting normative documents suitable for use for conformity assessment".</p>
					</dd>
					<dt>[i.15]</dt>
					<dd>
						<p>ISO 9241-11:1998: "Ergonomic requirements for office work with visual display terminals (VDTs) -- Part 11: Guidance on usability".</p>
					</dd>
					<dt>[i.16]</dt>
					<dd>
						<p>ISO 9241-110:2006: "Ergonomics of human-system interaction -- Part 110: Dialogue principles".</p>
					</dd>
					<dt>[i.17]</dt>
					<dd>
						<p>ISO 9241-171:2008: "Ergonomics of human-system interaction-Part 171: Guidance on software accessibility".</p>
					</dd>
					<dt>[i.18]</dt>
					<dd>
						<p>ISO 26800:2011: "Ergonomics - General approach, principles and concepts".</p>
					</dd>
					<dt>[i.19]</dt>
					<dd>
						<p>ISO/IEC 13066-1:2011: "Information technology - Interoperability with assistive technology (AT) - Part 1: Requirements and recommendations for interoperability".</p>
					</dd>
					<dt>[i.20]</dt>
					<dd>
						<p>Recommendation ITU-T E.161 (2001): "Arrangement of digits, letters and symbols on telephones and other devices that can be used for gaining access to a telephone network".</p>
					</dd>
					<dt>[i.21]</dt>
					<dd>
						<p>Recommendation ITU-T G.722 (1988): "7 kHz audio-coding within 64 kbit/s".</p>
					</dd>
					<dt>[i.22]</dt>
					<dd>
						<p>Recommendation ITU-T G.722.2 (2003): "Wideband coding of speech at around 16 kbit/s using Adaptive Multi-Rate Wideband (AMR-WB)".</p>
					</dd>
					<dt>[i.23]</dt>
					<dd>
						<p>Recommendation ITU-T V.18 (2000): "Operational and interworking requirements for DCEs operating in the text telephone mode".</p>
					</dd>
					<dt>[i.24]</dt>
					<dd>
						<p>TIA-1083-A (2010): "Telecommunications; Telephone Terminal equipment; Handset magnetic measurement procedures and performance requirements".</p>
					</dd>
					<dt>[i.25]</dt>
					<dd>
						<p>US Department of Justice: "2010 ADA Standards for Accessible Design".</p>
					</dd>
					<dt>[i.26]</dt>
					<dd>
						<p>W3C Working Group Note 5 September 2013: "Guidance on Applying WCAG 2.0 to Non-Web Information and Communications Technologies (WCAG2ICT)".</p>
						<ul>
							<li>Disponible &agrave; <a href="http://www.w3.org/TR/wcag2ict/">WCAG2ICT</a>.</li>
						</ul>
					</dd>
					<dt>[i.27]</dt>
					<dd>
						<p>Commission Implementing Decision of 27.4.2017 on a standardisation request to the European standardisation organisations in support of Directive (EU) 2016/2102 of the European Parliament and of the Council on the accessibility of the websites and mobile applications of public sector bodies.</p>
					</dd>
					<dt>[i.28]</dt>
					<dd>
						<p>Directive (EU) 2016/2102 of the European Parliament and of the Council of 26 October 2016 on the accessibility of the websites and mobile applications of public sector bodies.</p>
					</dd>
					<dt>[i.29]</dt>
					<dd>
						<p>ETSI EN 301 549 (V1.1.2) (04-2015): "Accessibility requirements suitable for public procurement of ICT products and services in Europe".</p>
					</dd>
					<dt>[i.30]</dt>
					<dd>
						<p>ETSI TR 101 552: "Guidance for the application of conformity assessment to accessibility requirements for public procurement of ICT products and services in Europe".</p>
					</dd>
				</dl>
			</section>
		</section>
		<section>
			<h2>Annexe - D&eacute;finitions et abr&eacute;viations (de la norme EN 301 549)</h2>
			<section>
				<h3>3.1 D&eacute;finitions</h3>
				<p>Aux fins du pr&eacute;sent document, les termes et d&eacute;finitions figurant dans la norme EG 201 013[i.4] de l&rsquo;ETSI et les d&eacute;finitions suivantes s&rsquo;appliquent:</p>
				<dl>
				<dt>Accessibilit&eacute;:</dt>
				<dd>
					<p>Degr&eacute; selon lequel des produits, syst&egrave;mes, services, environnements et installations peuvent &ecirc;tre utilis&eacute;s par des membres d&rsquo;une population pr&eacute;sentant le plus large &eacute;ventail possible de caract&eacute;ristiques et de capacit&eacute;s en vue d&rsquo;atteindre un objectif sp&eacute;cifi&eacute; dans un contexte d&rsquo;utilisation donn&eacute; (tir&eacute;e de la norme ISO 26800[i.18])</p>
					<ul>
						<li>Le contexte d&rsquo;utilisation comprend l&rsquo;utilisation directe et l&rsquo;utilisation assist&eacute;e par des technologies d&rsquo;assistance.</li>
						<li>Le contexte dans lequel les TIC sont utilis&eacute;es peut avoir une incidence sur leur accessibilit&eacute; globale. Le contexte peut comprendre d&rsquo;autres produits et services avec lesquels les TIC sont susceptibles d&rsquo;interagir.</li>
					</ul>
				</dd>
				<dt>Technologie d&rsquo;assistance</dt>
				<dd>
					<p>Mat&eacute;riel ou logiciel ajout&eacute; ou connect&eacute; &agrave; un syst&egrave;me qui am&eacute;liore l&rsquo;accessibilit&eacute; d&rsquo;une personne.</p>
					<ul>
						<li>Citons par exemple les dispositifs d&rsquo;affichage en braille, les lecteurs d&rsquo;&eacute;cran, les logiciels de grossissement d&rsquo;&eacute;cran et de dispositifs de suivi oculaire ajout&eacute;s aux TIC.</li>
						<li>Lorsque les TIC ne prennent pas en charge directement la technologie d&rsquo;assistance connect&eacute;e, les dispositifs qui peuvent &ecirc;tre exploit&eacute;s par un syst&egrave;me mis en r&eacute;seau ou connect&eacute; par un autre syst&egrave;me de connexion &agrave; distance, ledit syst&egrave;me distinct (y compris la technologie d&rsquo;assistance incluse) peut &eacute;galement &ecirc;tre consid&eacute;r&eacute; comme &eacute;tant une technologie d&rsquo;assistance.</li>
					</ul>
				</dd>
				<dt>Audiodescription</dt>
				<dd>
					<p>Narration ajout&eacute;e &agrave; une piste sonore intercal&eacute;e avec le dialogue, qui d&eacute;crit les aspects importants du contenu visuel de m&eacute;dias audiovisuels qui ne pourraient &ecirc;tre compris &agrave; partir de la piste sonore principale uniquement.</p>
					<ul>
						<li>On parle aussi de &ldquo;vid&eacute;odescription &raquo; ou &ldquo;narration descriptive &raquo;.</li>
					</ul>
				</dd>
				<dt>Outil-auteur</dt>
				<dd>
					<p>Logiciel pouvant &ecirc;tre utilis&eacute; pour cr&eacute;er ou modifier du contenu.</p>
					<ul>
						<li>Un outil-auteur peut &ecirc;tre utilis&eacute; par un seul utilisateur ou par plusieurs utilisateurs travaillant ensemble.</li>
						<li>Un outil-auteur peut &ecirc;tre une application autonome unique ou &ecirc;tre compos&eacute; d&rsquo;un ensemble d&rsquo;applications.</li>
						<li>Un outil de cr&eacute;ation peut produire un contenu destin&eacute; &agrave; &ecirc;tre modifi&eacute; ou &agrave; &ecirc;tre utilis&eacute; par les utilisateurs finaux.</li>
					</ul>
				</dd>
				<dt>L&eacute;gende</dt>
				<dd>
					<p>Texte ou &eacute;l&eacute;ment visuel synchronis&eacute; constituant une solution de remplacement pour l&rsquo;information sonore, vocale ou non vocale n&eacute;cessaire &agrave; la compr&eacute;hension du contenu m&eacute;dia (d&rsquo;apr&egrave;s la directive WCAG 2.1[5])</p>
					<ul>
						<li>On parle &eacute;galement de &ldquo;sous-titres &raquo; ou de &ldquo;sous-titres pour les sourds et les malentendants &raquo;.</li>
					</ul>
				</dd>
				<dt>Fonction restreinte</dt>
				<dd>
					<p>Fonctionnalit&eacute; limit&eacute;e par des caract&eacute;ristiques qui emp&ecirc;che un utilisateur de joindre, d&rsquo;installer ou d&rsquo;utiliser une technologie d&rsquo;assistance.</p>
				</dd>
				<dt>Contenu</dt>
				<dd>
					<p>Information et exp&eacute;rience sensorielle &agrave; communiquer &agrave; l&rsquo;utilisateur au moyen d&rsquo;un logiciel, y compris le code ou le balisage qui d&eacute;finit la structure, la pr&eacute;sentation et les interactions du contenu (d&rsquo;apr&egrave;s WCAG2ICT[i.26])</p>
					<ul>
						<li>Le contenu se trouve dans trois endroits: les pages Web, les documents et les logiciels. Lorsqu&rsquo;il s&rsquo;agit du contenu d&rsquo;une page Web ou d&rsquo;un document, un agent utilisateur est n&eacute;cessaire afin de pouvoir communiquer &agrave; l&rsquo;utilisateur l&rsquo;information et l&rsquo;exp&eacute;rience sensorielle du contenu. Lorsqu&rsquo;il s&rsquo;agit du contenu d&rsquo;un logiciel, un agent utilisateur n&rsquo;est pas n&eacute;cessaire pour pouvoir communiquer &agrave; l&rsquo;utilisateur l&rsquo;information et l&rsquo;exp&eacute;rience sensorielle du contenu &ndash; le logiciel ex&eacute;cute lui-m&ecirc;me cette fonction.</li>
					</ul>
				</dd>
				<dt>Contexte d&rsquo;utilisation</dt>
				<dd>
					<p>Les utilisateurs, les t&acirc;ches, l&rsquo;&eacute;quipement (mat&eacute;riel, logiciels et mat&eacute;riaux) et les environnements physiques et sociaux dans lesquels un produit est utilis&eacute; (d&rsquo;apr&egrave;s la norme ISO 9241-11[i.15])</p>
				</dd>
				<dt>Fonction non restreinte</dt>
				<dd>
					<p>fonctionnalit&eacute; qui prend en charge l&rsquo;acc&egrave;s par une technologie d&rsquo;assistance.</p>
					<ul>
						<li>C&rsquo;est le contraire de la fonction restreinte.</li>
					</ul>
				</dd>
				<dt>Pi&egrave;ce man&oelig;uvrable</dt>
				<dd>
					<p>Composante des TIC utilis&eacute;e pour les activer, les d&eacute;sactiver ou les ajuster.</p>
					<ul>
						<li>Les pi&egrave;ces man&oelig;uvrables peuvent &ecirc;tre fournies pour le mat&eacute;riel (voir les pi&egrave;ces man&oelig;uvrables m&eacute;caniques ci-dessus) et les logiciels. Un bouton &agrave; l&rsquo;&eacute;cran est un exemple d&rsquo;une pi&egrave;ce man&oelig;uvrable fournie par un logiciel.</li>
					</ul>
				</dd>
				<dt>Logiciel de plateforme</dt>
				<dd>
					<p>ensemble de composants logiciels qui s&rsquo;ex&eacute;cute sur une couche logicielle ou mat&eacute;rielle sous-jacente et qui fournit un ensemble de services logiciels &agrave; d&rsquo;autres composants logiciels permettant d&rsquo;isoler ces applications de la couche logicielle ou mat&eacute;rielle sous&shy;jacente (d&rsquo;apr&egrave;s ISO/IEC 13066-1[i.19])</p>
					<ul>
						<li>Un composant logiciel particulier peut jouer le r&ocirc;le d&rsquo;une plateforme dans certaines situations et d&rsquo;un client dans d&rsquo;autres.</li>
					</ul>
				</dd>
				<dt>D&eacute;terminable par programmation</dt>
				<dd>
					<p>capable d&rsquo;&ecirc;tre lu par un logiciel &agrave; partir de donn&eacute;es fournies par le d&eacute;veloppeur de sorte que d&rsquo;autres logiciels, y compris les technologies d&rsquo;assistance, puissent extraire et pr&eacute;senter ces renseignements aux utilisateurs selon diff&eacute;rentes modalit&eacute;s.</p>
					<ul>
						<li>La directive WCAG 2.1 utilise l&rsquo;adjectif &ldquo;d&eacute;termin&eacute; &raquo; alors que la pr&eacute;sente d&eacute;finition utilise l&rsquo;expression &ldquo;capable d&rsquo;&ecirc;tre lu &raquo; (pour &eacute;viter toute ambigu&iuml;t&eacute; avec le mot &ldquo;d&eacute;termin&eacute; &raquo;).</li>
					</ul>
				</dd>
				<dt>Texte en temps r&eacute;el</dt>
				<dd>
					<p>forme d&rsquo;une conversation par texte au cours de situations point &agrave; point ou de conf&eacute;rence multipoint dans le cadre desquelles le texte saisi est envoy&eacute; de telle sorte que la communication est per&ccedil;ue par l&rsquo;utilisateur comme &eacute;tant continue.</p>
				</dd>
				<dt>Satisfait &agrave; un crit&egrave;re de r&eacute;ussite</dt>
				<dd>
					<p>Le crit&egrave;re de r&eacute;ussite ne se r&eacute;v&egrave;le pas faux lorsqu&rsquo;il est appliqu&eacute; au TIC (d&rsquo;apr&egrave;s la directive WCAG 2.1 [5])</p>
				</dd>
				<dt>Terminal</dt>
				<dd>
					<p>Ensemble de mat&eacute;riel et de logiciel gr&acirc;ce auquel l&rsquo;utilisateur final interagit directement et qui fournit l&rsquo;interface utilisateur.</p>
					<ul>
						<li>REMARQUE 1: Le mat&eacute;riel peut &ecirc;tre compos&eacute; de plusieurs appareils fonctionnant ensemble, par exemple un appareil mobile et un ordinateur.</li>
						<li>Pour certains syst&egrave;mes, le logiciel qui fournit l&rsquo;interface utilisateur peut se trouver sur plusieurs appareils, comme un t&eacute;l&eacute;phone et un serveur.</li>
					</ul>
				</dd>
				<dt>Agent utilisateur</dt>
				<dd>
					<p>Tout logiciel qui r&eacute;cup&egrave;re et pr&eacute;sente le contenu aux utilisateurs (d&rsquo;apr&egrave;s la directive WCAG 2.1[5])</p>
					<ul>
						<li>Les logiciels qui n&rsquo;affichent que le contenu qu&rsquo;ils contiennent sont trait&eacute;s comme des logiciels et ne sont pas consid&eacute;r&eacute;s comme des agents utilisateurs.</li>
						<li>&Agrave; titre d&rsquo;exemple de logiciel qui n&rsquo;est pas un agent utilisateur, on peut citer une application de calculatrice qui n&rsquo;obtient pas les r&eacute;sultats des calculs &agrave; l&rsquo;ext&eacute;rieur du logiciel afin de les pr&eacute;senter &agrave; un utilisateur. Dans ce cas, le logiciel de la calculatrice n&rsquo;est pas un agent utilisateur, c&rsquo;est simplement un logiciel dot&eacute; d&rsquo;une interface utilisateur.</li>
						<li>Les logiciels qui n&rsquo;affichent qu&rsquo;un aper&ccedil;u du contenu tel qu&rsquo;une vignette ou toute autre pr&eacute;sentation qui n&rsquo;est pas enti&egrave;rement op&eacute;rationnelle ne fournissent pas de fonctionnalit&eacute; d&rsquo;agent utilisateur.</li>
					</ul>
				</dd>
				<dt>Interface utilisateur</dt>
				<dd>
					<p>Toutes les composantes d&rsquo;un syst&egrave;me interactif (logiciel ou mat&eacute;riel) qui fournissent des renseignements ou des commandes permettant &agrave; l&rsquo;utilisateur d&rsquo;accomplir des t&acirc;ches sp&eacute;cifiques avec le syst&egrave;me interactif (d&rsquo;apr&egrave;s la norme ISO 9241-110[i.16])</p>
				</dd>
				<dt>&Eacute;l&eacute;ment d&rsquo;interface utilisateur</dt>
				<dd>
					<p>Entit&eacute; de l&rsquo;interface utilisateur qui est pr&eacute;sent&eacute;e &agrave; l&rsquo;utilisateur par le logiciel (d&rsquo;apr&egrave;s la norme ISO 9241&shy;171[i.17])</p>
					<ul>
						<li>On parle aussi de &ldquo;composante d&rsquo;interface utilisateur &raquo;.</li>
						<li>Les &eacute;l&eacute;ments d&rsquo;interface utilisateur peuvent &ecirc;tre interactifs ou non.</li>
					</ul>
				</dd>
				<dt>Contenu Web</dt>
				<dd>
					<p>contenu qui se trouve dans une page Web, et qui est utilis&eacute; dans la restitution ou qui est con&ccedil;u pour &ecirc;tre utilis&eacute; dans la restitution de la page Web.</p>
				</dd>
				<dt>Page Web</dt>
				<dd>
					<p>Une ressource autonome obtenue depuis un URI unique gr&acirc;ce au protocole HTTP, accompagn&eacute;e de toutes les autres ressources utilis&eacute;es dans la restitution ou con&ccedil;ues pour &ecirc;tre restitu&eacute;es simultan&eacute;ment par un agent utilisateur (d&rsquo;apr&egrave;s la directive WCAG 2.1[5])</p>
				</dd>
				</dl>
			</section>
			<section>
				<h3>3.2 Abr&eacute;viations</h3>
				<p>Aux fins du pr&eacute;sent document, les abr&eacute;viations suivantes sont employ&eacute;es :</p>
				<dl class="dl-horizontal brdr-0">
					<dt>ADA</dt>
					<dd>
						<p>Americans with Disabilities Act</p>
					</dd>
					<dt>ANSI</dt>
					<dd>
						<p>American National Standards Institute</p>
					</dd>
					<dt>AT</dt>
					<dd>
						<p>Assistive Technology</p>
					</dd>
					<dt>CIF</dt>
					<dd>
						<p>Common Intermediate Format</p>
					</dd>
					<dt>CSS</dt>
					<dd>
						<p>Cascading Style Sheets</p>
					</dd>
					<dt>DOM</dt>
					<dd>
						<p>Document Object Model</p>
					</dd>
					<dt>EU</dt>
					<dd>
						<p>European Union</p>
					</dd>
					<dt>FPS</dt>
					<dd>
						<p>Frames Per Second</p>
					</dd>
					<dt>FXML</dt>
					<dd>
						<p>XML-based user interface markup language</p>
					</dd>
					<dt>HTML</dt>
					<dd>
						<p>HyperText Markup Language</p>
					</dd>
					<dt>HTTP</dt>
					<dd>
						<p>HyperText Transfer Protocol</p>
					</dd>
					<dt>ICT</dt>
					<dd>
						<p>Information and Communication Technology</p>
					</dd>
					<dt>IETF</dt>
					<dd>
						<p>Internet Engineering Task Force</p>
					</dd>
					<dt>IMS</dt>
					<dd>
						<p>IP Multimedia System</p>
					</dd>
					<dt>IP</dt>
					<dd>
						<p>Internet Protocol</p>
					</dd>
					<dt>JWG</dt>
					<dd>
						<p>Joint Working Group (of CEN/CENELEC/ETSI)</p>
					</dd>
					<dt>ODF</dt>
					<dd>
						<p>Open Document Format</p>
					</dd>
					<dt>OOXML</dt>
					<dd>
						<p>Office Open eXtensible Markup Language</p>
					</dd>
					<dt>PSTN</dt>
					<dd>
						<p>Public Switched Telephone Network</p>
					</dd>
					<dt>QCIF</dt>
					<dd>
						<p>Quarter Common Intermediate Format</p>
					</dd>
					<dt>RFC</dt>
					<dd>
						<p>Request For Comment</p>
					</dd>
					<dt>RTT</dt>
					<dd>
						<p>Real-Time Text</p>
					</dd>
					<dt>SC</dt>
					<dd>
						<p>Success Criterion</p>
					</dd>
					<dt>SIP</dt>
					<dd>
						<p>Session Initiation Protocol</p>
					</dd>
					<dt>URI</dt>
					<dd>
						<p>Uniform Resource Identifier</p>
					</dd>
					<dt>USB</dt>
					<dd>
						<p>Universal Serial Bus</p>
					</dd>
					<dt>VoIP</dt>
					<dd>
						<p>Voice over IP</p>
					</dd>
					<dt>W3C</dt>
					<dd>
						<p>World Wide Web Consortium</p>
					</dd>
					<dt>WCAG</dt>
					<dd>
						<p>Web Content Accessibility Guidelines (of W3C)</p>
					</dd>
					<dt>XML</dt>
					<dd>
						<p>eXtensible Markup Language</p>
					</dd>
					<dt>XUL</dt>
					<dd>
						<p>XML User interface Language</p>
					</dd>
				</dl>
			</section>
		</section>
		<section>
			<h2>Annexe - Conseils pratiques sur la cr&eacute;ation d&rsquo;une documentation non-Web accessible</h2>
			<p>Dans les WCAG, les &laquo; crit&egrave;res de succ&egrave;s &raquo; sont tous agnostiques sur le plan technologique. Les exigences relatives aux documents non-Web sont bas&eacute;es sur les exigences de niveau AA de la norme WCAG 2.1, ce qui signifie que tous les crit&egrave;res de niveau A et AA pertinents pour les documents doivent &ecirc;tre respect&eacute;s.</p>
			<p>Les W3C publient des <a href="https://www.w3.org/WAI/WCAG21/Techniques/">techniques suffisantes</a> pour r&eacute;pondre aux crit&egrave;res de succ&egrave;s du WCAG, y compris des techniques pour les formats de document autres que Web, tels que PDF. L'utilisation d'une technique donn&eacute;e est consid&eacute;r&eacute;e &laquo; suffisante &raquo; pour r&eacute;pondre aux crit&egrave;res pertinents pour la technique, mais vous pouvez &eacute;galement r&eacute;pondre aux crit&egrave;res d'autres mani&egrave;res.</p>
			<p>Services partag&eacute;s Canada a cr&eacute;&eacute; un ensemble de guides pour la production de documents accessibles dans Microsoft Office :</p>
			<ul>
				<li><a href="https://canada-ca.github.io/a11y/fr/directives-relatives-aux-documents-accessibles-Office365/comment-creer-des-documents-accessibles-365.html">Comment cr&eacute;er des documents accessibles</a></li>
			</ul>
			<p>Divers organismes et fournisseurs de logiciels offrent du mat&eacute;riel suppl&eacute;mentaire proposant des instructions en vue de rendre les documents accessibles :</p>
			<ul>
				<li><a href="https://www.adobe.com/accessibility/products/acrobat.html">Fonction d&rsquo;accessibilit&eacute; du format de fichier PDF d&rsquo;Adobe</a> (en anglais seulement)</li>
				<li><a href="https://adod.idrc.ocadu.ca/">Projet Accessible Digital Office Document (ADOD)</a> (en anglais seulement)</li>
				<li><a href="https://support.office.com/fr-fr/article/rendre-votre-contenu-accessible-&agrave;-tous-38059c2d-45ef-4830-9797-618f0e96f3ab?omkt=fr-FR&amp;ui=fr-FR&amp;rs=fr-FR&amp;ad=FR">Centre d&rsquo;accessibilit&eacute; Microsoft</a></li>
				<li><a href="https://webaim.org/techniques/word/word2016win">Formation Webaim: Techniques pour Microsoft Word</a> (en anglais seulement)</li>
				<li><a href="https://webaim.org/techniques/acrobat/">Formation Webaim: Techniques pour PDF</a> (en anglais seulement)</li>
				<li><a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/communications-gouvernementales/guide-redaction-contenu-canada.html#toc5">Guide de r&eacute;daction du contenu du site Canada.ca</a></li>
				<li><a href="https://support.google.com/docs/answer/6199477?hl=fr&amp;ref_topic=6039805">Google Docs &ndash; Rendre votre document ou pr&eacute;sentation plus accessible</a></li>
				<li><a href="https://www.youtube.com/watch?v=3f31oufqFSM">Perspectives d'accessibilit&eacute; Web - Compilation de 10 sujets / vid&eacute;os</a> (en anglais seulement)</li>
				<li><a href="https://accessibility.18f.gov/index.html">Guide sur l&rsquo;accessibilit&eacute; de 18F</a> (Web) (en anglais seulement)</li>
				<li><a href="http://www.washington.edu/accessibility/">Guides sur l&rsquo;accessibilit&eacute; des documents de l&rsquo;Universit&eacute; de Washington</a> (en anglais seulement)</li>
			</ul>
			<p>Le fait de suivre les conseils prodigu&eacute;s dans les liens susmentionn&eacute;s ne garantit pas la conformit&eacute; aux normes WCAG 2.1. Les liens sont fournis &agrave; titre indicatif seulement.</p>
			<div id="def-preFooter"></div>
			<script src="./scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="./scripts/footer.min.js"></script>
	<script src="./scripts/refFooter.min.js"></script>
</body>

</html>